module.exports = {
  questions: [
    'Никнейм(короткое имя на латинице). Это имя будет отображаться людям, которые не состоят в вашей записной книге. Они смогут связаться с вами только через Coop Connect.',
    'Ваше ФИО ',
    'Дата рождения ',
    // 'Ваш регион ',
    // 'Ваша должность ',
    // 'Статус < Пайщик, сотрудник, студент, пайщик-сотрудник, пайщик-студент, партнер, интересуюсь кооперацией >',
    // 'Сфера компетенций/интересов',
  ],
  admins: [
    {
      type: 'user',
      id: 1784921322,
      key: 'u1784921322',
    },
  ],
  users: {},
};
